1password-beta
1password-cli
aether
asdcontrol
claude-code
gpu-screen-recorder
limine-mkinitcpio-hook
limine-snapper-sync
localsend
pinta
python-terminaltexteffects
spotify
tobi-try
ttf-ia-writer
typora
tzupdate
ufw-docker
wayfreeze
xdg-terminal-exec
yaru-icon-theme
yay
yay-debug
